// 征程 2020/07/30  https://Github.com/Ray-JH
var config = {
    // 
    lines: [
        "Dear Joan:",
        "秋天短到没有，你我短到不能回头",
        "我不高，长得也不好看",
        "这样的我，时常会感到有些自卑",
        "我拥有的，也许是那颗勇敢的心吧",
        "时间会带走很多，也会带来很多",
        "行走在这世上，遇到你是我最大的幸运",
        "感谢你的勇敢",
        "不太聪明的我".

    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-05-09T00:06:00",
    // 双方的名字
    names: ["Joan", "Ray"]
}
