// 征程 2020/07/30  https://Github.com/Ray-JH
var config = {
    // 
    lines: [
        "Joan",
        "如何让你遇见我",
        "在我最美丽的时刻".
        "为这，我化作那绿叶",
        "期盼着你的经过",
        "某一时刻",
        "奋力挣脱，落下".
        "是你遇见了我"?
        "还是我遇见了你"?
        "我想是我们遇见了彼此".
        "Ray".

    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-05-09T00:06:00",
    // 双方的名字
    names: ["Joan", "Ray"]
}
